[{"1. Wahr oder Falsch: Die Normalverteilung ist auch als Gauß-Verteilung bekannt.": "Wahr. Die Normalverteilung ist auch als Gauß-Verteilung bekannt. Dies ist richtig, da die Normalverteilung nach dem deutschen Mathematiker Carl Friedrich Gauß benannt ist, der sie eingeführt hat."}, {"2. Wahr oder Falsch: Die Normalverteilung hat nichts mit der Stochastik und Statistik zu tun.": "Falsch. Die Normalverteilung ist eine der wichtigsten Verteilungen in der Stochastik und Statistik. Sie wird oft verwendet, um reale Phänomene zu modellieren und zu analysieren."}, {"3. Wahr oder Falsch: Die Wahrscheinlichkeitsdichte der Normalverteilung wird durch die Formel f(x)= σ 2π 1 e − 2 1 ( σ x−μ ) 2 dargestellt.": "Falsch. Die Formel für die Wahrscheinlichkeitsdichte der Normalverteilung ist nicht korrekt dargestellt. Die korrekte Formel lautet: \n\nf(x) = 1/(σ√(2π)) * e^(-(x-μ)^2 / (2σ^2))\n\nDie gegebene Formel enthält einige Fehler, wie das Fehlen der Quadratwurzel im Nenner und die falsche Anordnung der Exponentialfunktion."}, {"4. Wahr oder Falsch: Wenn eine Zufallsgröße X den Erwartungswert μ und die Varianz σ2 hat, wird sie als normalverteilt bezeichnet.": "Falsch. Eine Zufallsgröße X mit Erwartungswert μ und Varianz σ2 wird nicht automatisch als normalverteilt bezeichnet. Die Normalverteilung ist eine spezifische Art von Wahrscheinlichkeitsverteilung, die durch ihre Glockenkurvenform und ihre Eigenschaften, wie Symmetrie um den Erwartungswert, gekennzeichnet ist. Nur weil eine Zufallsgröße einen Erwartungswert und eine Varianz hat, bedeutet das nicht, dass sie normalverteilt ist. Sie könnte einer anderen Verteilung folgen."}, {"5. Wahr oder Falsch: Die Parameter der Normalverteilung sind σ und μ.": "Wahr. Die Parameter der Normalverteilung sind tatsächlich σ und μ. σ steht für die Standardabweichung und μ für den Erwartungswert. Diese beiden Parameter bestimmen die Form der Normalverteilung."}, {"6. Wahr oder Falsch: Wenn μ=0 und σ=1, wird die Zufallsgröße als standardnormalverteilt bezeichnet.": "Wahr. Wenn μ=0 und σ=1, wird die Zufallsgröße tatsächlich als standardnormalverteilt bezeichnet. Dies liegt daran, dass in einer Standardnormalverteilung der Erwartungswert (Mittelwert) 0 und die Standardabweichung 1 ist."}, {"7. Wahr oder Falsch: Die Funktion der Standardnormalverteilung wird als Gaußsche Glockenfunktion bezeichnet.": "Wahr. Die Funktion der Standardnormalverteilung wird tatsächlich als Gaußsche Glockenfunktion bezeichnet. Dies liegt an der charakteristischen Glockenform der Funktion, die durch die Normalverteilung erzeugt wird. Der Name \"Gaußsche\" stammt von dem Mathematiker Carl Friedrich Gauß, der maßgeblich zur Entwicklung der Theorie der Normalverteilung beigetragen hat."}, {"8. Wahr oder Falsch: Die Verteilungsfunktion einer Normalverteilung wird durch die Formel F(x)= σ 2π 1 −∞ ∫ x e − 2 1 ( σ t−μ ) 2 dt dargestellt.": "Falsch. Die Verteilungsfunktion einer Normalverteilung wird durch die Formel F(x)= Φ(σx−μ) dargestellt, wobei Φ die Verteilungsfunktion der Standardnormalverteilung ist. Die gegebene Formel ist die Dichtefunktion der Normalverteilung, nicht die Verteilungsfunktion."}, {"9. Wahr oder Falsch: Bei der Substitution in der Verteilungsfunktion einer Normalverteilung wird z= σ t−μ verwendet.": "Wahr. In der gegebenen Definition der Verteilungsfunktion einer Normalverteilung wird tatsächlich die Substitution z= σ t−μ verwendet. Dies ist ein Standardverfahren in der Statistik, um die Berechnung der Verteilungsfunktion zu vereinfachen."}, {"10. Wahr oder Falsch: Die Verteilungsfunktion einer Normalverteilung kann auch als Φ( σ x−μ ) ausgedrückt werden.": "Wahr. Die Verteilungsfunktion einer Normalverteilung kann als Φ( σ x−μ ) ausgedrückt werden. Dies ist in der gegebenen Formel dargestellt, wo Φ die Verteilungsfunktion der Standardnormalverteilung ist."}, {"11. Wahr oder Falsch: Die Normalverteilung ist nie 0.": "Falsch. Die Normalverteilung kann den Wert 0 annehmen. Die Normalverteilung ist eine Wahrscheinlichkeitsverteilung und die Werte der Dichtefunktion können zwischen 0 und 1 liegen. Bei der Normalverteilung ist der Erwartungswert (Mittelwert) der Punkt mit der höchsten Dichte und die Dichte nimmt zu beiden Seiten symmetrisch ab, bis sie schließlich gegen 0 geht. Daher kann die Normalverteilung den Wert 0 annehmen."}, {"12. Wahr oder Falsch: Für Φ(x) in der Standardnormalverteilung gilt: Φ(−x)=1−Φ(x).": "Wahr. Laut den gegebenen Informationen gilt für die Verteilungsfunktion Φ(x) der Standardnormalverteilung: Φ(−x)=1−Φ(x). Dies bedeutet, dass die Wahrscheinlichkeit, dass ein Wert aus der Standardnormalverteilung kleiner oder gleich -x ist, gleich 1 minus der Wahrscheinlichkeit ist, dass ein Wert aus der Standardnormalverteilung kleiner oder gleich x ist. Dies ist eine Eigenschaft der Symmetrie der Standardnormalverteilung."}, {"13. Wahr oder Falsch: Für große n kann die Binomialverteilung durch die (Standard-)Normalverteilung angenähert werden.": "Wahr. Für große n kann die Binomialverteilung tatsächlich durch die (Standard-)Normalverteilung angenähert werden. Dies ist eine gängige Praxis in der Statistik, wenn die Anzahl der Versuche (n) groß ist. Die Annäherung wird genauer, je größer n ist."}, {"14. Wahr oder Falsch: Der Erwartungswert einer Binomialverteilung ist μ=n⋅p.": "Wahr. Der Erwartungswert einer Binomialverteilung ist tatsächlich μ=n⋅p. Dies ergibt sich aus der Definition des Erwartungswertes in der Wahrscheinlichkeitsrechnung. Bei einer Binomialverteilung ist der Erwartungswert das Produkt aus der Anzahl der Versuche (n) und der Wahrscheinlichkeit für das Eintreten des Ereignisses (p)."}, {"15. Wahr oder Falsch: Die Standardabweichung einer Binomialverteilung ist σ= √n⋅p⋅(1−p).": "Wahr. Die Standardabweichung einer Binomialverteilung ist tatsächlich σ= √n⋅p⋅(1−p). Dies ist in der gegebenen Information angegeben und ist eine allgemein anerkannte Formel in der Statistik. n steht für die Anzahl der Versuche, p für die Wahrscheinlichkeit des Erfolgs bei jedem Versuch und (1-p) für die Wahrscheinlichkeit des Misserfolgs. Die Quadratwurzel des Produkts dieser drei Faktoren ergibt die Standardabweichung der Binomialverteilung."}, {"16. Wahr oder Falsch: Die Länge der Schrauben, die von einer Maschine produziert werden, kann als normalverteilt angesehen werden.": "Wahr. Die Länge der Schrauben, die von einer Maschine produziert werden, kann als normalverteilt angesehen werden, da es in der Aufgabenstellung so angegeben ist. Bei einer Normalverteilung liegen die meisten Werte nahe dem Durchschnitt und wenige Werte weichen stark davon ab, was bei der Produktion von Schrauben der Fall sein kann."}, {"17. Wahr oder Falsch: Die Wahrscheinlichkeit, dass eine von der Maschine produzierte Schraube kürzer als 485 mm ist, kann berechnet werden.": "Wahr. Die Wahrscheinlichkeit, dass eine von der Maschine produzierte Schraube kürzer als 485 mm ist, kann berechnet werden. Dies ist möglich, da die Länge der Schrauben als normalverteilt angesehen wird und wir den Erwartungswert sowie die Standardabweichung kennen. Mit diesen Informationen können wir die Wahrscheinlichkeitsdichte-Funktion der Normalverteilung verwenden, um die gesuchte Wahrscheinlichkeit zu berechnen."}, {"18. Wahr oder Falsch: Die Größe von Menschen ist normalverteilt.": "Wahr. Die Größe von Menschen ist normalverteilt, da die meisten Werte innerhalb eines bestimmten Bereichs liegen und es nur wenige Ausreißer nach oben und unten gibt. Dies entspricht der Definition einer Normalverteilung."}, {"19. Wahr oder Falsch: Das Gewicht von Kaffeepackungen ist normalverteilt.": "Wahr. Der Kontextteil gibt an, dass das Gewicht von Kaffeepackungen ein Beispiel für eine Zufallsgröße ist, bei der die meisten Werte innerhalb eines gewissen Bereichs liegen und wenige Ausreißer nach oben und unten haben. Solche Zufallsgrößen sind meistens annähernd normalverteilt. Daher ist es wahrscheinlich, dass das Gewicht von Kaffeepackungen normalverteilt ist."}, {"20. Wahr oder Falsch: Messfehler von Experimenten sind normalverteilt.": "Wahr. Messfehler von Experimenten sind oft normalverteilt. Dies liegt daran, dass viele kleine, zufällige Fehler sich in der Regel zu einer Normalverteilung aufsummieren, was als zentraler Grenzwertsatz bekannt ist. Dies ist jedoch eine Annahme und kann in der Praxis variieren."}]